export const dataPlus = [

    {
        id: 1,
        service: 'Обмерный план',
        price: 200,
        vol: "₽/кв.м."
      },

    {
        id: 2,
        service: 'План планировки - 2 варианта',
        price: 300,
        vol: "₽/кв.м."
      },

      {
        id: 3,
        service: 'План с расстановкой мебели и оборудования',
        price: 150,
        vol: "₽/кв.м."
      },

      {
        id: 4,
        service: 'План привязки розеток и выключателей ',
        price: 150,
        vol: "₽/кв.м."
      },

      {
        id: 5,
        service: 'План привязки светильников и электрооборудования и щитовых ',
        price: 150,
        vol: "₽/кв.м."
      },

      {
        id: 6,
        service: 'План расположения кондиционеров',
        price: 100,
        vol: "₽/кв.м."
      },

      {
        id: 7,
        service: 'План теплых электрических полов',
        price: 150,
        vol: "₽/кв.м."
      },

      {
        id: 8,
        service: 'План теплых водяных полов',
        price: 200,
        vol: "₽/кв.м."
      },

      {
        id: 9,
        service: 'План привязки водоснабжения',
        price: 150,
        vol: "₽/кв.м."
      },

      {
        id: 10,
        service: 'План привязки расстановки сантехнического оборудования',
        price: 100,
        vol: "₽/кв.м."
      },

      {
        id: 11,
        service: 'План расстановки радиаторов и бойлеров',
        price: 100,
        vol: "₽/кв.м."
      },
      {
        id: 12,
        service: 'План потолка',
        price: 100,
        vol: "₽/кв.м."
      },

      {
        id: 13,
        service: 'План напольных покрытий',
        price: 100,
        vol: "₽/кв.м."
      },


      {
        id: 14,
        service: 'План привязки оборудования системы умный дом ',
        price: 500,
        vol: "₽/кв.м."
      },

      {
        id: 15,
        service: 'Планы (индивидуальных предметов мебели)-  ',
        price: 300,
        vol: "₽/кв.м."
      },

      {
        id: 16,
        service: 'Планы узлов и соединений  ',
        price: 350,
        vol: "₽/кв.м."
      },

      {
        id: 17,
        service: 'Развертки стен',
        price: 1000,
        vol: "₽/кв.м."
      },

      {
        id: 18,
        service: '3D виды помещений интерьеры - 4 ракурса',
        price: 1500,
        vol: "₽/кв.м."
      },

      {
        id: 19,
        service: '3D виды фасадов – экстерьеры   - 4 ракурса',
        price: 1300,
        vol: "₽/кв.м."
      },

      {
        id: 20,
        service: 'Спецификация отделочных материалов ',
        price: 800,
        vol: "₽/кв.м."
      },

      {
        id: 21,
        service: 'Спецификация строительных материалов ',
        price: 700,
        vol: "₽/кв.м."
      }, 

      {
        id: 22,
        service: 'Выезд специалиста одноразовый',
        price: 5000,
        unc: "₽"
      },

    {
        id: 23,
        service: 'Первичная консультация на объекте',
        price: 5000,
        unc: "₽" 
      },

      {
        id: 24,
        service: 'Смета на все виды работ ',
        price: 3,
        znak: '% от общей стоимости'
      
      },

      {
        id: 25,
        service: 'Контроль ежедневный за ходом всех видов работ',
        price: 5,
        znak: '% от общей стоимости'
      
      }
      
]