export const dataUnic = [

    {
        id: 1,
        service: 'Обмерный план',
      },

    {
        id: 2,
        service: 'План планировки - 2 варианта',
     
      },

      {
        id: 3,
        service: 'План с расстановкой мебели и оборудования',
     
      },

      {
        id: 4,
        service: 'План привязки розеток и выключателей ',
  
      },

      {
        id: 5,
        service: 'План привязки светильников и электрооборудования и щитовых ',

      },

      {
        id: 6,
        service: 'План расположения кондиционеров',

      },

      {
        id: 7,
        service: 'План теплых электрических полов',

      },

      {
        id: 8,
        service: 'План теплых водяных полов',
 
      },

      {
        id: 9,
        service: 'План привязки водоснабжения',

      },

      {
        id: 10,
        service: 'План привязки расстановки сантехнического оборудования',

      },

      {
        id: 11,
        service: 'План расстановки радиаторов и бойлеров',

      },
      {
        id: 12,
        service: 'План потолка',

      },

      {
        id: 13,
        service: 'План напольных покрытий',

      },


      {
        id: 14,
        service: '14.	План привязки оборудования системы умный дом ',

      },

      {
        id: 15,
        service: 'Планы (индивидуальных предметов мебели)',

      },

      {
        id: 16,
        service: 'Планы узлов и соединений',
  
      },

      {
        id: 17,
        service: 'Развертки стен',

      },

      {
        id: 18,
        service: '3D виды помещений интерьеры - 4 ракурса',

      },

      {
        id: 20,
        service: 'Спецификация отделочных материалов ',

      }

]