export const dataKapsula = [

    {
        id: 1,
        service: 'Обмерный план',
      },

    {
        id: 2,
        service: 'План перегородок',
     
      },

      {
        id: 3,
        service: 'План расстановки мебели и оборудования',
     
      },

      {
        id: 4,
        service: 'План привязки розеток и выключателей',
  
      },

      {
        id: 5,
        service: 'План размещения светильников и электровыводов',

      },

      
      {
        id: 6,
        service: 'План сантехнического оборудования ',

      },

      {
        id: 7,
        service: 'План потолка ',
 
      },

      {
        id: 8,
        service: 'План напольных покрытий ',

      },

      {
        id: 9,
        service: '2D коллажи',
      }
]