export const dataStandart = [

    {
        id: 1,
        service: 'Обмерный план',
      },

    {
        id: 2,
        service: 'План перегородок',
     
      },

      {
        id: 3,
        service: 'План расстановки мебели и оборудования',
     
      },

      {
        id: 4,
        service: 'План привязки розеток и выключателей',
  
      },

      {
        id: 5,
        service: 'План светильников и электрооборудования',

      },

      
      {
        id: 6,
        service: 'План теплого пола',

      },

      {
        id: 7,
        service: 'План напольных покрытий',
 
      },

      {
        id: 8,
        service: 'План потолка',

      },

      {
        id: 9,
        service: 'План привязки сантехнического оборудования  ',
      },

      {
        id: 10,
        service: 'Развёртки стен ',
      },

      {
        id: 11,
        service: '3D визуализация 4 ракурса',
      }
]